{
    "sections":{
        "about-me": "SOBRE MÍ",
        "skills": "HABILIDADES",
        "projects": "PROYECTOS",
        "contact": "CONTACTO",
        "language": "IDIOMA"
    },
    "index":{
        "title": "DESARROLLADOR FULL-STACK",
        "description": "Hola! Mi nombre es Miguel Ángel Jaén y soy desarrollador web y móvil. Actualmente vivo en Jaén, España. 📍 ¡Echa un vistazo a mi portfolio!"            
    },
    "aboutMe":{
        "title": "¿QUIÉN SOY? ¿A QUÉ ME DEDICO?",
        "paragraph1": "Mi nombre es Miguel Ángel Jaén. Nací en Jaén, una ciudad al sur de España en el año 2002, donde sigo viviendo hoy en día. En el año 2020 comencé mi carrera en el mundo de la informática y la programación iniciando el grado en Ingeniería Informática en mi ciudad. A día de hoy continuo dichos estudios cursando el 4ºcurso, más concretamente en la rama de Tecnologías de la Información y con mención en Tratamiento Inteligente de la Información. Además de estar realizando un período de prácticas externas en Xauen CyberScience SL.",
        "paragraph2": "Además de los estudios que me encuentro desarrollando, trato de aprender por mi cuenta nuevas tecnologías especialmente orientadas al desarrollo web, móvil e Inteligencia Artificial. Por ello, trato de compaginar mis estudios con un aprendizaje autodidacta, poniendo en práctica dicho conocimiento desarrollando mis propios proyectos personales. A los cuales podrás echarles un vistazo más adelante.",
        "paragraph3": "En conclusión, me defino como un desarrollador software apasionado de la informática, con un gran espiritu de trabajo en equipo y que, a pesar de no contar con experiencia todavía en el mundo laboral, busca aprender cada día nuevos conceptos y plasmarlos en los productos que desarrollo por mi cuenta, creando así soluciones digitales atractivas y funcionales, tratando siempre de transmitir experiencias únicas."
    },
    "skills":{
        "mobile": "Desarrollo Móvil",
        "languages-tools": "Lenguajes - Herramientas"
    },
    "projects":{
        "no-projects": "Aún no he subido ningún proyecto :("
    },
    "contact":{
        "email": "O a través de mi correo electrónico: "
    }
}